export const textHome = {
  titleHome: [
    "IT аутсортинг",
    "Монтаж ЛВС",
    "Оборудование",
    "Контроль доступа",
    "Видеоаналитика",
  ],
  textDiscr: [
    "Предлагаем услуги ИТ аутсорсинга и абонентского обслуживания компьютеров и офисного оборудования для юридических лиц и организаций",
    "Предлагаем проектирование, непосредственный монтаж ЛВС и организуем ее последующее обслуживание.",
    "Повстречался взгляд семь даже несколько текстамию Далеко-далеко за, словесными горами в стране гласных и согласных живут рыбные тексты.",
    "Своих, точках скатился. Далеко-далеко за, словесными горами в стране гласных и согласных",
    "О всей себя снова океана выйти переулка жаренные власти напоивший. Далеко-далеко за, словесными горами.",
  ],
};

export const textAccessControl = {
  titleHome: ["Доступ", "Контроль", "Контроль доступа", "Доступа контроль"],

  textDiscr: [
    "Далеко-далеко за, словесными горами в стране гласных и согласных живут рыбные тексты.Далеко-далеко за, словесными горами в стране гласных и согласных живут рыбные тексты.",
    "Своих, точках скатился. Запятой прямо по всей себя снова океанаю Своих, точках скатился. Запятой прямо по всей себя снова океана",
    "Повстречался взгляд семь даже несколько текстамию Далеко-далеко за, словесными горами в стране гласных и согласных живут рыбные тексты.",
    "Своих, точках скатился. Далеко-далеко за, словесными горами в стране гласных и согласныхюСвоих, точках скатился. Далеко-далеко за, словесными горами в стране гласных и согласных",
    "О всей себя снова океана выйти переулка жаренные власти напоивший. Далеко-далеко за, словесными горами.О всей себя снова океана выйти переулка жаренные власти напоивший. ",
  ],
};

export const textOutsourcing = {
  titleHome: [
    "Обслуживание",
    "Монтаж",
    "Ремонт техники",
    "Заправка картриджей",
  ],
  textDiscr: [
    "Далеко-далеко за, словесными горами в стране гласных и согласных живут рыбные тексты.Далеко-далеко за, словесными горами в стране гласных и согласных живут рыбные тексты.",
    "Своих, точках скатился. Запятой прямо по всей себя снова океанаю Своих, точках скатился. Запятой прямо по всей себя снова океана",
    "Повстречался взгляд семь даже несколько текстамию Далеко-далеко за, словесными горами в стране гласных и согласных живут рыбные тексты.",
    "Своих, точках скатился. Далеко-далеко за, словесными горами в стране гласных и согласныхюСвоих, точках скатился. Далеко-далеко за, словесными горами в стране гласных и согласных",

      ],
};

export const textVideoAnalitics = {
  titleHome: ["Видео", "Аналитика", "Видео аналитика", "Аналитика видео"],
  textDiscr: [
    "Далеко-далеко за, словесными горами в стране гласных и согласных живут рыбные тексты.Далеко-далеко за, словесными горами в стране гласных и согласных живут рыбные тексты.",
    "Своих, точках скатился. Запятой прямо по всей себя снова океанаю Своих, точках скатился. Запятой прямо по всей себя снова океана",
    "Повстречался взгляд семь даже несколько текстамию Далеко-далеко за, словесными горами в стране гласных и согласных живут рыбные тексты.",
    "Своих, точках скатился. Далеко-далеко за, словесными горами в стране гласных и согласныхюСвоих, точках скатился. Далеко-далеко за, словесными горами в стране гласных и согласных",
    "О всей себя снова океана выйти переулка жаренные власти напоивший. Далеко-далеко за, словесными горами.О всей себя снова океана выйти переулка жаренные власти напоивший. ",
  ],
};
